[
  "calendar",
  "homepage",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "obsidian-kanban",
  "obsidian-plugin-toc",
  "obsidian-discordrpc",
  "obsidian-plantuml",
  "templater-obsidian",
  "dataview"
]